{"text":"Amanda Bezerra Nunes  Brazilian, single, 28 years old  Rua da União, 071 – Cajueiro Seco – Jaboatão dos Guararapes/PE  Tel: +55 11 2774-3782 / Cell: +55 81 99739-7506                                    E-mail:amanditabn@gmail.com    OBJECTIVE    Management of key performance indicators, costs / budget, controlling and  audits.    QUALIFICATIONS AND PROFESSIONAL ACTIVITIES       Managerial Accounting and Controlling capabilities   Brazilian Labor Law, Social Security and Calculating knowledge   Project Management (PMI Best Practices) and MS-Project tool user   PDCA Project tool user   Microsiga (F&C and inventory roles), SAP (Sales roles) and EMS Datasul  (Customer data roles) user   Proficient user of MS Office    EDUCATION       MBA in Financial Management, Accounting and Controlling (Cedepe  Business School; 2014)   Graduation in Business Administration (Universidade de Pernambuco;  2010)    LANGUAGE       English – Advanced (SENAC/PE; 2008)   Spanish – Advanced (Coined Institution - Santiago/Chile; 2014)    PROFESSIONAL EXPERIENCE       05/2011 – 01/2015 – Consórcio Ipojuca Interligações  Position Profile: Administration of Costs and Budget  Responsibilities: Management reporting, cost control, budget and analysis  / monitoring of outsourcing contracts (liability appropriation,  measurement, implementation of contractual milestones, adjustments,  cancellations and labor documentation).  Main Accomplishments: Responsible for changing the billing approval flow  of contracts, management of the cost tool and member of the budget  committee for two years.      12/2010 – 03/2011 – Autograf Projetos e Construção  Position Profile: Planning Assistant  Responsibilities: Costs and expenses control (work force, services and  supplies), management reporting and accounting reconciliation.  Main Accomplishments: Developed an efficient material control report that  compared budget versus effective expenses.     03/2010 – 08/2010 – Infobox  Position Profile: E-commerce Analyst  Responsibilities: Online sales management (since online shopper’s analysis  until supply deliveries and problem solving).  Main Accomplishment: Responsible for the creation of an exclusive  inventory to online purchasing. Previously there was only one stock for all  sorts of sales.     03/2009 - 03/2010 - Asa Indústria  Position Profile: Intern  Responsibilities: KPIs and activities administration, cost control,  dissemination to local community and to new employees, clients  prospecting and route management of the CSV (Creating Shared Value)  Program “Mundo Limpo, Vida Melhor” (“Clean World, Better Life”) –  recycling of cuisine oil waste.    COMPLEMENTARY INFORMATION      Global mobility  "}
{"text":"Amanda Bezerra Nunes  Brasileira, solteira, 28 anos  Rua da União, número 071  Cajueiro Seco – Jaboatão dos Guararapes – PE CEP: 54.330-023  Telefone: (81) 3476-4992 e (81) 99739-7506 / E-mail: amanditabn@gmail.com    OBJETIVO    Atuar com gestão de contratos, análise de indicadores de performance gerencial,  planejamento de custos e orçamentário ou na área financeira, controladoria e  auditoria.  FORMAÇÃO       MBA em Gestão Financeira, Contábil e Controladoria. Cedepe Business School.  Conclusão em Outubro/2014.   Bacharelado em Administração de Empresas. Universidade de Pernambuco.  Conclusão em Junho/2010.  EXPERIÊNCIA PROFISSIONAL       05/2011-01/2015 – Consórcio Ipojuca Interligações  Cargo: Administradora de Contratos  Principais atividades: Responsável pela elaboração de relatórios gerenciais,  controle de custos, orçamentos, análise, gerenciamento, acompanhamento e  controle de escopo de contratos de terceirização (saldo, prazo, medição, execução  de marcos contratuais, reajustes, distratos e documentação trabalhista).   Responsável pela alteração do fluxo do processo de aprovação de faturamento de  contratos, pela gestão da ferramenta de custos do setor, e fui participante do  comitê de elaboração de orçamentos por dois anos.   12/2010-03/2011 – Autograf Projetos e Construção  Cargo: Auxiliar de Planejamento  Principais atividades: Responsável pelo controle de custos e despesas do projeto  com mão de obra, prestação de serviço e compra de material, emissão de  relatórios gerenciais e conciliação dos valores a serem faturados nas competências  com a contratante.  Responsável pelo desenvolvimento de um relatório de controle de materiais o qual  comparava valor orçado ao valor real de aquisição.    03/2010-08/2010 – Infobox  Cargo: Analista de E-commerce  Principais atividades: Responsável pelo gerenciamento das vendas realizadas  através da página da internet da empresa desde a aprovação da venda até a  entrega ao cliente. Análise de crédito, separação de produto (logística),  processamento da venda em sistema, emissão de nota fiscal de remessa,  postagem de produto através de correios, pós venda, relacionamento com clientes  e tratamento de problemas.  Responsável pela alteração do fluxo de reserva de produtos do estoque.   03/2009-03/2010 - Asa Indústria  Estágio em Gerenciamento do Programa "Mundo Limpo, Vida Melhor" (programa  de reaproveitamento de resíduo óleo de cozinha).  Responsável pelo controle das rotinas administrativas, controle de custos do  projeto, acompanhamento das despesas com materiais, controle e  acompanhamento dos indicadores de performance, prospecção de parceiros,  desenvolvimento de ações de divulgação, logística (roteirização), palestras,  liderança de pessoal.      08/2006-01/2009 – Tim Nordeste  Cargo: Consultora de Relacionamento  Principais atividades: Atendimento a clientes de forma receptiva para tratamento  de problemas, venda de produtos, retenção e cancelamento de contratos.    QUALIFICAÇÕES E ATIVIDADES PROFISSIONAIS       Inglês e Espanhol em nível avançado;   Domínio Microsoft Office;   Conhecimento como usuário em CRM, SAP, EMS Datasul e Microsiga;   Experiência no exterior – Curso Super Intensivo de Espanhol (30 horas semanais)  na instituição Coined de Santiago do Chile. Realizado durante o mês de  Julho/2014;   Curso de Gerenciamento de Projetos com utilização do MS-Project e Melhores  Práticas do PMI – PMI/PE (março/2015);   Curso do Contabilidade Gerencial e Controladoria – MGN Treinamentos  (junho/2011);   Curso de Legislação Trabalhista, Previdência Social e Cálculos – SENAC Recife  (março/2011);   Curso de Excel Avançado – SENAC Recife (outubro/2010);   Curso Básico de Gerenciamento de Projetos – PMI/PE (setembro/2010);   Curso da Ferramenta de Qualidade PDCA – INDG (outubro/2009).    INFORMAÇÕES ADICIONAIS       Disponibilidade para viagens e para mudança de cidade ou estado.    Principais características: analítica e lógica, bom relacionamento, proativa, focada  em resultado, ética, comunicativa, determinada, crítica e organizada.    "}
